Repository: uebelsetzer/NLP_for_18th-century_Portuguese_medical_texts
Catalog: TMX/OCCG-Observação 088_pt_pt-BR.tmx
Source language: pt
Languages: pt_br

source: OBSERVAÇAM LXXXVIII .
pt_br: OBSERVAÇÃO LXXXVIII.

source: De huma febre terçãa continua maligna , à qual depois de muitos remedios baldados , aproveitou por modo de milagre o meu Bezoartico misturado com quinaquina , & por este modo tenho curado muitas terçans malignas , sem embargo de serem continuas , & naõ entrarem com frio , nem tremor .
pt_br: De uma febre terçã continua maligna, à qual depois de muitos remédios baldados, aproveitou por modo de milagre o meu Bezoártico misturado com quinaquina, e por este modo tenho curado muitas terçãs malignas, sem embargo de serem continuas, e não entrarem com frio, nem tremor.

source: 1 . Como por sentença de Cicero ( 1 . ) nascem os homens naõ só para si , mas para a sua patria , para os seus parentes , & para os seus amigos ; por esta razão me pareceo naõ só justo , mas preciso escrever para os presentes , & vindouros algumas cousas raras , que na Medicina succedem ; por tanto os amadores do bem cõmum ouçaõ os successos seguintes , que me passaraõ pelas mãos , & espero lhes naõ seja pouco proveitoso o sabellos .
pt_br: 1. Como por sentença de Cícero (1. ) nascem os homens não só para si, mas para a sua pátria, para os seus parentes, e para os seus amigos; por esta razão me pareceu não só justo, mas preciso escrever para os presentes, e vindouros algumas cousas raras, que na Medicina sucedem; por tanto os amadores do bem comum ouçam os sucessos seguintes, que me passaram pelas mãos, e espero lhes não seja pouco proveitoso o sabê-los.

source: 2 . Em vinte & dous de Junho de 1695 . me chamaraõ para curar ao Padre Antonio Barbuda , morador na rua dos Cubertos ; tinha o dito enfermo padecido por muitos dias huma febre terçãa continua maligna , acompanhada de symptomas mortaes ; para cujo remedio lhe applicaraõ os Medicos innumeraveis medicamentos ; porèm era a enfermidade de natureza taõ venenosa , & de malicia taõ refinada , que desprezou as diligencias da Arte , & apertou ao doente com taõ grande excesso , que foy necessario ungillo ; neste conflicto fui chamado , ( como sou cada dia , ) & entendendo eu que o meu Bezoartico cordeal lhe avia de aproveitar muito para rebater a qualidade venenosa , & que naõ lhe seria menos util a quinaquina para vencer os paroxismos tercianarios , me atrevi ajuntar estes dous remedios , & darlhos duas vezes no dia , para que com hũa só bebida , & de hum só golpe se degollassem duas enfermidades juntas ; & sem embargo que eu sabia muito bem que naõ haviaõ de faltar homens , que condemnassem a minha resoluçaõ , & me chamassem temerario , não só porque dava a quinaquina em huma febre , que nem era intermittente , nem entrava com tremor de frio , que saõ os requisitos essencialmente necessarios para dar o tal remedio com acerto , & felicidade ; mas porque ajuntava o Bezoartico com a quinaquina .
pt_br: 2. Em vinte e dois de Junho de 1695. me chamaram para curar ao Padre Antonio Barbuda, morador na rua dos Cubertos; tinha o dito enfermo padecido por muitos dias uma febre terçã contínua maligna, acompanhada de sintomas mortais; para cujo remédio lhe aplicaram os Médicos inumeráveis medicamentos; porém era a enfermidade de natureza tão venenosa, e de malícia tão refinada, que desprezou as diligências da Arte, e apertou ao doente com tão grande excesso, que foi necessário ungi-lo; neste conflito fui chamado, (como sou cada dia,) e entendendo eu que o meu Bezoártico cordial lhe havia de aproveitar muito para rebater a qualidade venenosa, e que não lhe seria menos útil a quinaquina para vencer os paroxismos tercianários, me atrevi ajuntar estes dois remédios, e dar-lhos duas vezes no dia, para que com uma só bebida, e de um só golpe se degolassem duas enfermidades juntas; e sem embargo que eu sabia muito bem que não haviam de faltar homens, que condenassem a minha resolução, e me chamassem temerário, não só porque dava a quinaquina em uma febre, que nem era intermitente, nem entrava com tremor de frio, que são os requisitos essencialmente necessários para dar o tal remédio com acerto, e felicidade; mas porque ajuntava o Bezoártico com a quinaquina.

source: Porèm como eu visse ao doente posto em taõ grande perigo , que se lhe naõ acudisse assim a rebater a qualidade venenosa da febre com o Bezoartico , como a extinguir , & fixar a fermentaçaõ febril dos crescimentos , avia certamente de morrer ; me resolvi a dar o Bezoartico , & quinaquina juntos , mayormente vendo que huma sezaõ era mayor que a outra , & por consequencia obrigado da extrema necessidade reputei as sobreditas sezões naõ como continuas eraõ , mas como intermittentes , & nesta supposiçaõ pondo de parte o medo , & sem fazer caso da maledicencia , receitei o cordeal seguinte .
pt_br: Porém como eu visse ao doente posto em tão grande perigo, que se lhe não acudisse assim a rebater a qualidade venenosa da febre com o Bezoártico, como a extinguir, e fixar a fermentação febril dos crescimentos, havia certamente de morrer; me resolvi a dar o Bezoártico, e quinaquina juntos, maiormente vendo que uma sezão era maior que a outra, e por consequência obrigado da extrema necessidade reputei as sobreditas sezões não como contínuas eram, mas como intermitentes, e nesta suposição pondo de parte o medo, e sem fazer caso da maledicência, receitei o cordial seguinte.

source: Tomai de quinaquina verdadeira subtilissimamente polvorizada dez oitavas , do meu Bezoartico das febres malignas subtilissimamente polvorizado cinco oitavas , tudo se misture com duas camadas de agua da fonte , & em hum frasco se revolva , & vascoleje tudo muito bem , & desta bebida tome o doente em jejum meyo quartilho , & ao sol posto outro ; & deste modo mandei continuar até que a agua se acabasse ; & foy taõ feliz o effeito , que antes de cinco dias livrou do perigo , & sarou radicalmente .
pt_br: Tomai de quinaquina verdadeira sutilissimamente polvorizada dez oitavas, do meu Bezoártico das febres malignas sutilissimamente polvorizado cinco oitavas, tudo se misture com duas camadas de água da fonte, e em um frasco se revolva, e vascoleje tudo muito bem, e desta bebida tome o doente em jejum meio quartilho, e ao sol posto outro; e deste modo mandei continuar até que a água se acabasse; e foi tão feliz o efeito, que antes de cinco dias livrou do perigo, e sarou radicalmente.

source: Seria pouco todo o papel , se ouvesse de escrever aqui os nomes dos doentes a quem curei de terçãs continuas malignas , dandolhes a quinaquina misturada com o meu Bezoartico ; baste por testemunha , em lugar de todos , o Eminentissimo Senhor Cardeal de Souza , o qual no anno de 1694 .
pt_br: Seria pouco todo o papel, se houvesse de escrever aqui os nomes dos doentes a quem curei de terçãs contínuas malignas, dando-lhes a quinaquina misturada com o meu Bezoártico; baste por testemunha, em lugar de todos, o Eminentíssimo Senhor Cardeal de Souza, o qual no ano de 1694.

source: teve hũa terçãa continua de venenosa qualidade ; & porque era continua , & entrava sem frio , nem tremor , me naõ atrevia a darlhe a quinaquina ; porèm vendo hũ dia , que a febre , & symptomas , costumavaõ ser menores , cresceraõ , & se exacerbaraõ com tanto excesso , que excederaõ a sezaõ , que era grande , temi , no dia seguinte , que era o da sezaõ mais forte , & formidavel , naõ escapasse della com vida ; neste perigo taõ evidente , se me fez preciso valer da consideraçaõ de que as primeiras sezões tinhaõ sido desiguaes, por hũas eraõ muito pequenas , & outras muito grandes , & que neste aperto naõ avia outro remedio mais que reputar as taes sezões , como se fossem intermittentes , & fiado nesta taboa dei a quinaquina cinco vezes naquelle dia , por ser o de menor sezaõ , & para assim poder salvar ao Eminentissimo Senhor do perigo que no dia seguinte podia ter , por ser o da sezaõ desmedidamente grande .
pt_br: teve uma terçã contínua de venenosa qualidade; e porque era contínua, e entrava sem frio, nem tremor, me não atrevia a dar-lhe a quinaquina; porém vendo um dia, que a febre, e sintomas, costumavam ser menores, cresceram, e se exacerbaram com tanto excesso, que excederam a sezão, que era grande, temi, no dia seguinte, que era o da sezão mais forte, e formidável, não escapasse dela com vida; neste perigo tão evidente, se me fez preciso valer da consideração de que as primeiras sezões tinham sido desiguais, por umas eram muito pequenas, e outras muito grandes, e que neste aperto não havia outro remédio mais que reputar as tais sezões, como se fossem intermitentes, e fiado nesta tábua dei a quinaquina cinco vezes naquele dia, por ser o de menor sezão, e para assim poder salvar ao Eminentíssimo Senhor do perigo que no dia seguinte podia ter, por ser o da sezão desmedidamente grande.

source: Este juizo meu conferi com o Doutor João Bernardes de Moraes , que era o unico companheiro , que assistia comigo ao Senhor Cardeal , & parecendolhe bom o meu conselho , lhe demos naquelle dia cinco copos da quinaquina misturada com o meu Bezoartico simplez , & foy o successo taõ maravilhoso , que quando veyo o dia seguinte , que era o em que temiamos a morte , escassamente apparecèraõ humas sombras da febre , & de ancias ; & continuando com o sobredito cordeal Bezoartico , & quinaquina sarou radicalmente , & viveo depois disso cinco annos .
pt_br: Este juízo meu conferi com o Doutor João Bernardes de Moraes, que era o único companheiro, que assistia comigo ao Senhor Cardeal, e parecendo-lhe bom o meu conselho, lhe demos naquele dia cinco copos da quinaquina misturada com o meu Bezoártico simples, e foi o sucesso tão maravilhoso, que quando veio o dia seguinte, que era o em que temíamos a morte, escassamente apareceram umas sombras da febre, e de ânsias; e continuando com o sobredito cordial Bezoártico, e quinaquina sarou radicalmente, e viveu depois disso cinco anos.

source: 3 . E porque hum só exemplo , aindaque succedido em hum Principe , poderá naõ bastar para convencer a incredulidade dos desaffeiçoados , apontarei dous mais , que em termos identicos me succederaõ no Convento de Santa Clara .
pt_br: 3. E porque um só exemplo, ainda que sucedido em um Príncipe, poderá não bastar para convencer a incredulidade dos desafeiçoados, apontarei dois mais, que em termos idênticos me sucederam no Convento de Santa Clara.

source: Estava a Madre Soror Antonia Mauricia ungida , & com o officio da agonia rezado quando me chamaraõ ; já naõ via , nem ouvia , nem fallava ; & informandome eu da doença , conheci pela terribilidade dos symptomas , era febre maligna da mais refinada malicia , & dandolhe quatro oitavas do meu Bezoartico misturado com dez oitavas de quinaquina , desfeito tudo em seis quartilhos de agua da fonte , tomando de cinco em cinco horas hũa chicara de seis onças , escapou da morte ; & deste successo taõ glorioso , dou por testemunha a todo aquelle Cõvento.
pt_br: Estava a Madre Soror Antonia Mauricia ungida, e com o oficio da agonia rezado quando me chamaram; já não via, nem ouvia, nem falava; e informando-me eu da doença, conheci pela terribilidade dos sintomas, era febre maligna da mais refinada malícia, e dando-lhe quatro oitavas do meu Bezoártico misturado com dez oitavas de quinaquina, desfeito tudo em seis quartilhos de água da fonte, tomando de cinco em cinco horas uma xícara de seis onças, escapou da morte; e deste sucesso tão glorioso, dou por testemunha a todo aquele Convento.

source: 4 . Da mesma sorte estando Dona Isabel Guilherme minha mulher doente com huma febre maligna da mais venenosa qualidade que eu vi depois que sou Medico , lhe dei seis dias o meu Cordeal purgativo , & depois que entendi tinha evacuado grande quantidade de humor , vendo os crescim tos se hiaõ augmentando de dia em dia com notavel excesso , temendo que no quatorzeno , que era o dia da sezaõ mayor , morresse , me resolvi no dia treze , em a sezaõ naõ era taõ cruel , a darlhe sete copos da agua de Inglaterra , esperando que com aquella prevençaõ de sete copos dados em vinte horas , viesse a sezaõ mais branda , de sorte que naõ matasse a doente , como era factivel que succedesse , & eu certamente o temia ; & foy Deos servido que sem embargo da sezaõ naõ ser intermittente , nem entrar com frio , nem calafrios , mas só por huma ser mayor outra , livrasse da morte por beneficio destes dous remedios em vinte & oito de Nov bro de 1705 .
pt_br: 4. Da mesma sorte estando Dona Isabel Guilherme minha mulher doente com uma febre maligna da mais venenosa qualidade que eu vi depois que sou Médico, lhe dei seis dias o meu Cordial purgativo, e depois que entendi tinha evacuado grande quantidade de humor, vendo os crescimentos se iam aumentando de dia em dia com notável excesso, temendo que no quatorzeno, que era o dia da sezão maior, morresse, me resolvi no dia treze, em a sezão não era tão cruel, a dar-lhe sete copos da água de Inglaterra, esperando que com aquela prevenção de sete copos dados em vinte horas, viesse a sezão mais branda, de sorte que não matasse a doente, como era factível que sucedesse, e eu certamente o temia; e foi Deus servido que sem embargo da sezão não ser intermitente, nem entrar com frio, nem calafrios, mas só por uma ser maior outra, livrasse da morte por beneficio destes dois remédios em vinte e oito de Novembro de 1705.

source: Destas Observações , & casos taõ maravilhosamente succedidos aprendaõ os Medicos principiantes as tres seguintes utilidades .
pt_br: Destas Observações, e casos tão maravilhosamente sucedidos aprendam os Médicos principiantes as três seguintes utilidades.

source: 5 . A primeira , que quando virem alguma febre maligna com sinaes de cruezas , ou carga de humores no estomago , ( o que poderaõ conhecer pelos amargores da boca , pelo summo fastio , pelos desejos de vomitar , podem misturar remedios purgativos com o meu Bezoartico , dando-o desde a primeira hora da doença ; porque com o Bezoartico se vai rebatendo a qualidade venenosa , & com o purgativo se vaõ lentamente descarregando as cruezas , & humores em que talvez se atea a qualidade venenosa ; & este he o methodo com que tenho curado infinitas febres malignas de muitos annos a esta parte com taõ feliz successo , que faria grande escrupulo se privasse ao mundo desta noticia taõ proveitosa ao bem commum , como decorosa aos creditos da Arte ; & ainda que este meu estylo de curar excitou em algumas pessoas tanto furor contra mim , ( 3 . ) que até nas falas mais sagradas retumbaõ ainda hoje eccos injuriosos contra o meu credito , nem por isso deixo de conhecer que ha muitos Medicos doutos , a quem parece bem este methodo de curar ; mas saõ affeiçoados à verdade taõ de secreto , raras vezes se atrevem a praticalla , por se naõ fazerem objectos de tantos tiros , quantos contra mim se assestaõ ; concedem-me que tenho razaõ , & encolhem os hombros ; & se algum dia fazem o mesmo , ( por lhes parecer bem o que me vem obrar ) tambem os alcança algum açoute da maledicencia .
pt_br: 5. A primeira, que quando virem alguma febre maligna com sinais de cruezas, ou carga de humores no estômago, (o que poderão conhecer pelos amargores da boca, pelo sumo fastio, pelos desejos de vomitar, podem misturar remédios purgativos com o meu Bezoártico, dando-o desde a primeira hora da doença; porque com o Bezoártico se vai rebatendo a qualidade venenosa, e com o purgativo se vão lentamente descarregando as cruezas, e humores em que talvez se ateia a qualidade venenosa; e este é o método com que tenho curado infinitas febres malignas de muitos anos a esta parte com tão feliz sucesso, que faria grande escrúpulo se privasse ao mundo desta notícia tão proveitosa ao bem comum, como decorosa aos créditos da Arte; e ainda que este meu estilo de curar excitou em algumas pessoas tanto furor contra mim, (3. ) que até nas falas mais sagradas retumbam ainda hoje ecos injuriosos contra o meu crédito, nem por isso deixo de conhecer que há muitos Médicos doutos, a quem parece bem este método de curar; mas são afeiçoados à verdade tão de secreto, raras vezes se atrevem a praticá-la, por se não fazerem objetos de tantos tiros, quantos contra mim se assestam; concedem-me que tenho razão, e encolhem os ombros; e se algum dia fazem o mesmo, (por lhes parecer bem o que me vem obrar) também os alcança algum açoite da maledicência.

source: Os que experimentarem o que aqui digo da virtude destes remedios , assim , ou assim misturados , espero que naõ só se arrependaõ de aver dito mal deste modo de curar ; mas que acabe em gratificaçaõ , & louvor , o que começou por opprobrio , & descredito da minha pessoa .
pt_br: Os que experimentarem o que aqui digo da virtude destes remédios, assim, ou assim misturados, espero que não só se arrependam de haver dito mal deste modo de curar; mas que acabe em gratificação, e louvor, o que começou por opróbrio, e descrédito da minha pessoa.

source: 6 . A segunda utilidade , que eu quero que os Medicos principiantes aprendaõ , he , que para dar a quinaquina misturada com o meu Bezoartico simplez , naõ he precisamente necessario que a febre maligna seja intermittente , nem entre com tremor de frio , basta que huma só vez tivesse qualquer destas duas cousas ; & ainda que nenhuma tenhaõ , nem tivessem , basta que huma sezaõ seja mayor que a outra , ou que aja escalafrios , ou extremidades frias ; porque isto basta para dar o tal remedio aos sobreditos doentes , & a outros muitos deixo de nomear , por não causar enfado .
pt_br: 6. A segunda utilidade, que eu quero que os Médicos principiantes aprendam, é, que para dar a quinaquina misturada com o meu Bezoártico simples, não é precisamente necessário que a febre maligna seja intermitente, nem entre com tremor de frio, basta que uma só vez tivesse qualquer destas duas coisas; e ainda que nenhuma tenham, nem tivessem, basta que uma sezão seja maior que a outra, ou que haja calafrios, ou extremidades frias; porque isto basta para dar o tal remédio aos sobreditos doentes, e a outros muitos deixo de nomear, por não causar enfado.

source: 7 . A terceira utilidade que eu quero que os Medicos novatos aprendaõ , he, que ainda que o meu Bezoartico se possa misturar com remedios purgativos , como eu o misturo cada dia ; & a quinaquina se possa misturar com o Bezoartico , como eu muitas vezes o faço ; comtudo a quinaquina naõ se pode misturar com os remedios purgativos , nem dar juntos , salvo quando os doentes estiverem em taõ grande aperto , que necessitem de tomar a quinaquina , & de purgarse , & não aja tempo para dar estes remedios apartados ; neste caso se póde a quinaquina misturar com o meu cordeal purgativo ; porque , como diz Celso , ( 4 . ) Nos casos desesperados fazem os Medicos muitas cousas, que naõ aviaõ de fazer , se o perigo naõ fosse grande .
pt_br: 7. A terceira utilidade que eu quero que os Médicos novatos aprendam, é, que ainda que o meu Bezoártico se possa misturar com remédios purgativos, como eu o misturo cada dia; e a quinaquina se possa misturar com o Bezoártico, como eu muitas vezes o faço; contudo a quinaquina não se pode misturar com os remédios purgativos, nem dar juntos, salvo quando os doentes estiverem em tão grande aperto, que necessitem de tomar a quinaquina, e de purgar-se, e não haja tempo para dar estes remédios apartados; neste caso se pode a quinaquina misturar com o meu cordial purgativo; porque, como diz Celso, (4. ) Nos casos desesperados fazem os Médicos muitas coisas, que não haviam de fazer, se o perigo não fosse grande.

source: E em outra parte diz o mesmo Author : Se naõ achardes outro remedio , & o doente estiver em taõ grande risco da vida , que se lhe naõ acudirem , ainda que seja com medicamento temerario , & desusado , morrer à ; neste caso he obrigaçaõ de bom Medico dizer aos assistentes as poucas , ou nenh as esperanças ha , & o grande medo que a doença inculca , & feito este prognostico , acudirlhe com outro remedio , porque he melhor applicar alg a medicina , ainda que seja duvidosa , que naõ fazer nada de pura covardia .
pt_br: E em outra parte diz o mesmo Autor: Se não achardes outro remédio, e o doente estiver em tão grande risco da vida, que se lhe não acudirem, ainda que seja com medicamento temerário, e desusado, morrer há; neste caso é obrigação de bom Medico dizer aos assistentes as poucas, ou nenhumas esperanças há, e o grande medo que a doença inculca, e feito este prognóstico, acudir-lhe com outro remédio, porque é melhor aplicar alguma medicina, ainda que seja duvidosa, que não fazer nada de pura covardia.
